/* a11y */
"About us" = "About us";

/* No comment provided by engineer. */
"An unexpected error happened while initiating the transaction. Please try again later, we are very sorry for the inconvenience." = "An unexpected error happened while initiating the transaction. Please try again later, we are very sorry for the inconvenience.";

/* No comment provided by engineer. */
"Back" = "Back";

/* a11y */
"Change instrument" = "Change instrument";

/* a11y */
"Change preset" = "Change preset";

/* a11y */
"Change scale" = "Change scale";

/* No comment provided by engineer. */
"Choose a scale…" = "Choose a scale…";

/* No comment provided by engineer. */
"Choose an instrument…" = "Choose an instrument…";

/* No comment provided by engineer. */
"Contacting Store…" = "Contacting Store…";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* a11y */
"Go back to initial position" = "Go back to initial position";

/* No comment provided by engineer. */
"Instrument list not found. Please contact us and report this bug." = "Instrument list not found. Please contact us and report this bug.";

/* a11y */
"Lock bells" = "Lock bells";

/* Share message */
"Look what I made with #CircularBells! http://cb.morpheu5.net/v1/%@" = "Look what I made with #CircularBells! http://cb.morpheu5.net/v1/%@";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preset name" = "Preset name";

/* No comment provided by engineer. */
"Purchase failed" = "Purchase failed";

/* No comment provided by engineer. */
"Purchase unavailable" = "Purchase unavailable";

/* a11y */
"Push up" = "Push up";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* a11y */
"Share you work" = "Share you work";

/* No comment provided by engineer. */
"Sorry, the store is unavailable, and you can't remove ads right now. Please try again later, we are very sorry for the inconvenience." = "Sorry, the store is unavailable, and you can't remove ads right now. Please try again later, we are very sorry for the inconvenience.";

/* No comment provided by engineer. */
"Store unavailable" = "Store unavailable";

/* No comment provided by engineer. */
"Thank you!" = "Thank you!";

/* No comment provided by engineer. */
"The purchase could not be completed (error: %@). Please try again later, we are very sorry for the inconvenience." = "The purchase could not be completed (error: %@). Please try again later, we are very sorry for the inconvenience.";

/* a11y */
"Toggle bells floating" = "Toggle bells floating";

/* No comment provided by engineer. */
"Unexpected error" = "Unexpected error";

/* No comment provided by engineer. */
"Your payment is being processed by the store, and your purchase will be delivered as soon as possible!" = "Your payment is being processed by the store, and your purchase will be delivered as soon as possible!";

